export default [
  {
    title: "Офис в г.Белово",
    maindescr: "В данном офисе смогут отметить на вопросы, связанные с доставкой продукта, оформлением документов о сотрудничистве и оптовых заказах.",
    descr: "Россия, Кемеровская область, г.Белово, ул.Степная, д.17",
    coords: [54.428986, 86.289480]
  },
  {
    title: "Офис №1 в г.Томск",
    maindescr: "В данном офисе смогут отметить на вопросы, связанные с доставкой продукта, оформлением документов о сотрудничистве и оптовых заказах.",
    descr: "Россия, Томская область, г.Томск, п-к Фрунзе, д.216",
    coords: [56.476523, 85.005940]
  },
  {
    title: "Офис №2 в г.Томск",
    maindescr: "В данном офисе смогут отметить на вопросы, связанные с доставкой продукта, оформлением документов о сотрудничистве и оптовых заказах.",
    descr: "Россия, Томская область, г.Томск, ул.Вершинина, д.33, к.504",
    coords: [56.462143, 84.962076]
  },
  {
    title: "Магазин SHOP.RU в г.Томск",
    maindescr: "В данном магазине вы сможете приобрести основную розничную продукцию, представленную на сайте. Так же этот магазин может служить пунктом выдачи ваших товаров, если он указан в заказе.",
    descr: "Россия, Томская область, г.Томск, ул.Елизаровых, д.16",
    coords: [56.458845, 84.981830]
  },
  {
    title: "Офис в г.Кемерово",
    maindescr: "В данном офисе смогут отметить на вопросы, связанные с доставкой продукта, оформлением документов о сотрудничистве и оптовых заказах.",
    descr: "Россия, Кемеровская область, г.Кемерово, ул.Ленина, д.56",
    coords: [55.345304, 86.099415]
  },
  {
    title: "Магазин SHOP.RU в г.Кемерово",
    maindescr: "В данном магазине вы сможете приобрести основную розничную продукцию, представленную на сайте. Так же этот магазин может служить пунктом выдачи ваших товаров, если он указан в заказе.",
    descr: "Россия, Кемеровская область, г.Кемерово, ул.Ленина, д.56",
    coords: [55.345304, 86.099415]
  }
];
